<?php

return [
  'download' => 'تحميل',
  'remove' => 'حذف',
  'online' => 'حفظ أونلاين',
  'privacy' => 'خصوصية ',
  'free' => 'مجاناً!',

  'download_desc' => 'تحميل مفضّلتك، أو تغريداتك، أو قائمة المُتابَعين أو المُتابِعين، في ملف إكسل.',
  'remove_desc' => 'حذف جميع أو بعض تغريداتك أو مفضَلتك.',
  'online_desc' => 'الاحتفاظ بمفضّلتك، أو تغريداتك، أو قائمة المُتابَعين أو المُتابِعين على تويتلز.',
  'privacy_desc' => 'نحن نحترم خصوصيّتك، ولن نقوم بأي شيء بدون الاستئذان منك أولاً.',
  'free_desc' => 'جميع الخدمات مجانيّة.',
];
